<template>
    <div class="wrapper">
        <div>
            هوش هیجانی
            هوش هیجانی عبارت است از بیان کیفیت و درک احساسات خویش و دیگران، همدلی با احساسات دیگران و توانایی اداره ی
            مطلوب
            خلق و خو. در حقیقت این هوش مشتمل بر احساسات خویش و دیگران و استفاده از آن برای اتخاذ تصمیمات مهم در زندگی
            است.
            در زندگی روزمره در بسیاری از موقعیت ها نظاره گر عدم موفقیت بسیاری از انسان ها با بهره ی هوشی بالا هستیم.
            تحصیل
            کرده هایی که برای برقراری ارتباط با دیگران دچار مشکل هستند، افراد زیادی که برهیجانات خود تسلط ندارند، همسران
            و
            والدین باروحیه، همدل و خوبی نیستند و از هرگونه مهارتی در ارائه ی طنین هیجانی مثبت به انسان های مقابل خود
            مبرا
            هستند ، می توان علت این امر را در پدیده ای که روان شناسی به نام سالوی برای اولین بار 1990 آن را هوش هیجانی
            نامید، پیدا کرد. باتوجه به اهمیت ارزیابی هوش هیجانی از سنین کودکی، ابزاری با نرم ایرانی و متناسب با فرهنگ
            جامعه
            در زمینه ی ارزیابی هوش هیجانی کودکان طراحی شده، که قابلیت دسترسی برای همگان را دارد و می تواند به عنوان یک
            ابزار
            تشخیصی به بررسی مولفه های هوش هیجانی در کودکان از سنین 6 تا 9 سال بپردازد.
        </div>
        <div>
            <b>متخصصین ما:</b>
            <div class="preson">
                آیدا کاظمی، دکتری روانشناسی کودکان استثنایی
                تلفن: 09124056940<br>
                ایمیل:aida_kazemi_69@yahoo.com
            </div>
            <div class="preson">
                مهناز استکی، دکتری روانشناسی کودکان استثنایی، استادیار دانشگاه تهران مرکزی
            </div>
            <div class="preson">
                محمدباقر غباری، دکتری روانشناسی کودکان استثنایی، استاد دانشگاه تهران
            </div>
            <div class="preson">
                منوچهر مرادی سبزوار، دکتری مهندس کامپیوتر، دانشیار پردیس دانشگاه تهران
            </div>
        </div>
    </div>
</template>

<script>
export default {
    name: "About",
}
</script>

<style>
.wrapper {
    direction: rtl;
    display: grid;
    text-align: justify;
  text-justify: inter-word;
    background-color: transparent;
    grid-template-columns: 1fr;
    grid-column-gap: 1em;
    row-gap: 1.5em;
    grid-auto-rows: minmax(90px, auto);

    padding: 2em;
    margin: 1em;
    border-spacing: 1em;
}
</style>